Repository: sinpru/aoi-utils
Catalog: AoiUtils/Resources/Resources.*.resx
Languages: vi

source: Dashboard
vi: Bảng điều khiển

source: Install
vi: Cài đặt

source: Debloat
vi: Gỡ bỏ rác

source: Tweaks
vi: Tùy chỉnh

source: System Status
vi: Trạng thái hệ thống

source: Refresh
vi: Làm mới

source: Quick Actions
vi: Thao tác nhanh

source: Run Essential Tweaks
vi: Chạy tùy chỉnh cơ bản

source: Clean Temp Files
vi: Dọn dẹp file tạm

# AppInstallerHeader
source: App Installer
vi: Trình cài đặt ứng dụng

# AppInstallerSubHeader
source: Select the apps you want to install. WinGet is used as the primary source.
vi: Chọn các ứng dụng bạn muốn cài đặt. WinGet được sử dụng làm nguồn chính.

# SearchPlaceholder
source: Search apps or categories...
vi: Tìm kiếm ứng dụng hoặc danh mục...

source: Install Selected
vi: Cài đặt đã chọn

# Installing
source: Installing {0}...
vi: Đang cài đặt {0}...

# WinGetFailedTryingChoco
source: WinGet failed for {0}, trying Chocolatey...
vi: WinGet thất bại cho {0}, đang thử Chocolatey...

source: Installation complete!
vi: Cài đặt hoàn tất!

# SystemOptimizerHeader
source: System Optimizer
vi: Tối ưu hóa hệ thống

# SystemOptimizerSubHeader
source: Optimize Windows by disabling bloatware and privacy-invading features.
vi: Tối ưu hóa Windows bằng cách tắt các phần mềm rác và các tính năng xâm phạm quyền riêng tư.

source: Optimize System
vi: Tối ưu hóa ngay

# Applying
source: Applying: {0}...
vi: Đang áp dụng: {0}...

# OptimizationComplete
source: Optimization complete! Some changes may require a restart.
vi: Tối ưu hóa hoàn tất! Một số thay đổi có thể yêu cầu khởi động lại.

# SystemTweaksHeader
source: System Tweaks
vi: Tùy chỉnh hệ thống

# SystemTweaksSubHeader
source: Advanced optimizations for performance, visuals, and system behavior.
vi: Các tối ưu hóa nâng cao cho hiệu suất, giao diện và hành vi hệ thống.

source: Apply Tweaks
vi: Áp dụng tùy chỉnh

# TweaksApplied
source: Tweaks applied successfully!
vi: Đã áp dụng tùy chỉnh thành công!

source: Theme
vi: Giao diện

# Language
source: Language / Ngôn ngữ
vi: Ngôn ngữ / Language
